/* Localized versions of Info.plist keys */

"CFBundleName" = "KakaoTalk Multi";

"CFBundleDisplayName" = "KakaoTalk Multi";

"NSHumanReadableCopyright" = "Copyright © Kakao Corp. All rights reserved.";

"NSCameraUsageDescription" = "Enable camera access to use this feature. If you don’t allow access, you may not be able to use Camera on KakaoTalk.";

"NSCalendarsUsageDescription" = "KakaoTalk Multi needs access to your Calendar in order to display and manage events.";

"NSMicrophoneUsageDescription" = "Enable microphone access to use this feature. If you don't allow access, the feature may not work properly.";

"NSDownloadsFolderUsageDescription" = "Enable access to your Downloads folder to use this feature. If you don't allow access, you won't be able to send or download files.";
